
/* Class = "IBUILabel"; text = "Browse Directory:"; ObjectID = "4"; */
"4.text" = "Browse Directory:";

/* Class = "IBUISegmentedControl"; 5.segmentTitles[0] = "Home"; ObjectID = "5"; */
"5.segmentTitles[0]" = "Home";

/* Class = "IBUISegmentedControl"; 5.segmentTitles[1] = "Volumes"; ObjectID = "5"; */
"5.segmentTitles[1]" = "Volumes";

/* Class = "IBUILabel"; text = "Show Hidden Files:"; ObjectID = "7"; */
"7.text" = "Show Hidden Files:";
